[ASing_ExtractionBoulevardVIPRecaptured_01 SoundNodeWave]
bMature=False
bManualWordWrap=False
bSingleLine=False
SpokenText="Не-е-ет! Я не вернусь! Вы меня не возьмете! Нет! Убирайтесь!"
Comment=""

[ASing_ExtractionBoulevardVIPSaved_01 SoundNodeWave]
bMature=False
bManualWordWrap=False
bSingleLine=False
SpokenText="Спасибо! Боже, боже... спасибо вам!"
Comment=""

[Carlock_RescuePierVIPRecaptured_01 SoundNodeWave]
bMature=False
bManualWordWrap=False
bSingleLine=False
SpokenText="Что, вы меня ищете? Ну вот он я. Подходите."
Comment=""

[Carlock_RescuePierVIPSaved_01 SoundNodeWave]
bMature=False
bManualWordWrap=False
bSingleLine=False
SpokenText="Я сегодня проставляюсь. Только отдам ученым образцы - и отпразднуем."
Comment=""

[DrM_RescueResearchVIPRecaptured_01 SoundNodeWave]
bMature=False
bManualWordWrap=False
bSingleLine=False
SpokenText="Я просто хотел понять... Узнать, зачем все это..."
Comment=""

[DrM_RescueResearchVIPSaved_01 SoundNodeWave]
bMature=False
bManualWordWrap=False
bSingleLine=False
SpokenText="Спасибо, что помогли. Надеюсь, мои данные хоть чем-то помогут..."
Comment=""

[DrM_RescueScienceLabVIP_01 SoundNodeWave]
bMature=False
bManualWordWrap=False
bSingleLine=False
SpokenText="Я занимаюсь исследованием летательной техники пришельцев. Рано или поздно я смогу установить, откуда прибыли эти существа."
Comment=""

[DrM_RescueScienceLabVIP_02 SoundNodeWave]
bMature=False
bManualWordWrap=False
bSingleLine=False
SpokenText="Можно с уверенностью сказать, что двигатели пришельцев позволяют лететь выше скорости света..."
Comment=""

[DrM_RescueScienceLabVIP_03 SoundNodeWave]
bMature=False
bManualWordWrap=False
bSingleLine=False
SpokenText="Хотел бы я знать, из каких глубин космоса прибыли эти существа. Какие ресурсы на это потребовались..."
Comment=""

[ELDER_IntroTempleShip_01 SoundNodeWave]
bMature=False
bManualWordWrap=False
bSingleLine=False
SpokenText="Ты слышишь наш голос, Юный, теперь слушай внимательно..."
Comment=""

[ELDER_IntroTempleShip_02 SoundNodeWave]
bMature=False
bManualWordWrap=False
bSingleLine=False
SpokenText="Дар - это больше, чем сила. Это великий дар. Он выпустит тебя за границы тела. Если ты хочешь управлять им, научись принимать его."
Comment=""

[ELDER_IntroTempleShip_03 SoundNodeWave]
bMature=False
bManualWordWrap=False
bSingleLine=False
SpokenText="Мы долго наблюдали... ждали. Так много ожиданий, так много неудач. И теперь после долгих поисков у нас есть Юный. Тело его прекрасно, сила его мускулов несравненна, глубина его разума поражает. Редкие таланты объединились в одном. И теперь он наш!"
Comment=""

[ELDER_pain_01 SoundNodeWave]
bMature=False
bManualWordWrap=False
bSingleLine=False
SpokenText=""
Comment=""

[ELDER_pain_02 SoundNodeWave]
bMature=False
bManualWordWrap=False
bSingleLine=False
SpokenText=""
Comment=""

[ELDER_pain_03 SoundNodeWave]
bMature=False
bManualWordWrap=False
bSingleLine=False
SpokenText=""
Comment=""

[ELDER_pain_04 SoundNodeWave]
bMature=False
bManualWordWrap=False
bSingleLine=False
SpokenText=""
Comment=""

[ELDER_pain_05 SoundNodeWave]
bMature=False
bManualWordWrap=False
bSingleLine=False
SpokenText=""
Comment=""

[ELDER_pain_06 SoundNodeWave]
bMature=False
bManualWordWrap=False
bSingleLine=False
SpokenText=""
Comment=""

[ELDER_pain_07 SoundNodeWave]
bMature=False
bManualWordWrap=False
bSingleLine=False
SpokenText=""
Comment=""

[ELDER_pain_08 SoundNodeWave]
bMature=False
bManualWordWrap=False
bSingleLine=False
SpokenText=""
Comment=""

[ELDER_pain_09 SoundNodeWave]
bMature=False
bManualWordWrap=False
bSingleLine=False
SpokenText=""
Comment=""

[ELDER_pain_10 SoundNodeWave]
bMature=False
bManualWordWrap=False
bSingleLine=False
SpokenText=""
Comment=""

[ELDER_pain_11 SoundNodeWave]
bMature=False
bManualWordWrap=False
bSingleLine=False
SpokenText=""
Comment=""

[ELDER_pain_12 SoundNodeWave]
bMature=False
bManualWordWrap=False
bSingleLine=False
SpokenText=""
Comment=""

[ELDER_pain_13 SoundNodeWave]
bMature=False
bManualWordWrap=False
bSingleLine=False
SpokenText=""
Comment=""

[ELDER_pain_14 SoundNodeWave]
bMature=False
bManualWordWrap=False
bSingleLine=False
SpokenText=""
Comment=""

[ELDER_pain_15 SoundNodeWave]
bMature=False
bManualWordWrap=False
bSingleLine=False
SpokenText=""
Comment=""

[ELDER_Temple1stEtherealKilled SoundNodeWave]
bMature=False
bManualWordWrap=False
bSingleLine=False
SpokenText="Это не твой путь! Не твоя цель! Тебе нужны мы, чтобы овладеть этой силой... Чем ты станешь без нас?"
Comment=""

[ELDER_Temple1stHiveMindUsedByVolunteer SoundNodeWave]
bMature=False
bManualWordWrap=False
bSingleLine=False
SpokenText="Мы ждали этого... Юный превзошел всех, кто был прежде... Он уверен в том, что делает... Он принял дар и овладел им в совершенстве."
Comment=""

[ELDER_Temple1stRoomCleared SoundNodeWave]
bMature=False
bManualWordWrap=False
bSingleLine=False
SpokenText="Мы долго искали... и вот... когда успех так близко... мы уже различаем плоды наших прежних трудов..."
Comment=""

[ELDER_Temple1stSoldierKilled SoundNodeWave]
bMature=False
bManualWordWrap=False
bSingleLine=False
SpokenText="Народ Юного близок к поражению, и страх наш растет: вдруг выбор наш неверный..."
Comment=""

[ELDER_Temple2ndRoomCleared SoundNodeWave]
bMature=False
bManualWordWrap=False
bSingleLine=False
SpokenText="Юный продолжает восхождение... Мы видим - это достойный путь, наши старания не напрасны. Скоро, скоро мы обретем искупление - и двинемся вперед..."
Comment=""

[ELDER_Temple3rdRoomCleared SoundNodeWave]
bMature=False
bManualWordWrap=False
bSingleLine=False
SpokenText="Другие хотели поработить эти народы, мы же решили вознести их, достичь совершенства там, где было лишь ничтожество."
Comment=""

[ELDER_TempleChryssalids SoundNodeWave]
bMature=False
bManualWordWrap=False
bSingleLine=False
SpokenText="Странное занятие - искать Дар в самых низких, самых отвратительных созданиях. Когда началось вознесение, они были почти насекомыми... И в своем падении они стали опаснейшими из хищников. Они утратили меру, а вскоре - утратили разум. Они годятся лишь для того, чтобы плодиться и умирать."
Comment=""

[ELDER_TempleCyberdiscs SoundNodeWave]
bMature=False
bManualWordWrap=False
bSingleLine=False
SpokenText="Это вдохновило нас на новую попытку. Двоих, каждый из которых был по-своему слаб, мы слили в одно, чтобы в едином порыве обрести невиданную силу. Но сила эта лишила их острого разума, способности создавать и понимать. Еще одно... тщетное усилие."
Comment=""

[ELDER_TempleEnteringFinalChamber SoundNodeWave]
bMature=False
bManualWordWrap=False
bSingleLine=False
SpokenText="Юный грядет... И вновь поражение... Они приняли Дар и овладели им сполна... Их тело стало ничтожным, но и тогда они не смогли вырваться за его границы. Их вознесение... неполно."
Comment=""

[ELDER_TempleEthereals SoundNodeWave]
bMature=False
bManualWordWrap=False
bSingleLine=False
SpokenText="Охота близится к концу. Это не тщетная игра, но необходимость, ибо наша физическая форма истощилась - и в ней нет больше прока. Мы искали идеальную особь, чтобы переступить нашу немощность, и теперь наконец-то..."
Comment=""

[ELDER_TempleFloaters SoundNodeWave]
bMature=False
bManualWordWrap=False
bSingleLine=False
SpokenText="Это великий враг и великое разочарование. Их телесная форма не смогла развиваться - и они получили силу машин. И тогда они стали бесстрашны и безжалостны. Они стали убийцами. Судьба, что хуже смерти."
Comment=""

[ELDER_TempleMutons SoundNodeWave]
bMature=False
bManualWordWrap=False
bSingleLine=False
SpokenText="Теперь же... Юный встретился с невиданной угрозой. Это редкая сила, которая рождается лишь в самых покорных. Они не способны мыслить, они умеют лишь подчиняться. Они навечно останутся солдатами, чтобы сражаться и умирать, как и те, кто был до них."
Comment=""

[ELDER_TempleSectoids SoundNodeWave]
bMature=False
bManualWordWrap=False
bSingleLine=False
SpokenText="Юный видит ранних эфириалов, наше первое поражение. Они не лишены определенных... талантов... Но они от рождения запятнаны трусливой немощью... что сделало их жестокими... а затем - бесполезными."
Comment=""

[ELDER_TempleSectopods SoundNodeWave]
bMature=False
bManualWordWrap=False
bSingleLine=False
SpokenText="Искусственный воин... Мы создали его, чтобы преодолеть наши прежние неудачи. Это была единственная цель его создания. Но он не нужен нам, он ничем не может нам помочь. И все же есть надежда, ибо грядет Юный..."
Comment=""

[ELDER_TempleSoldierKilled_01 SoundNodeWave]
bMature=False
bManualWordWrap=False
bSingleLine=False
SpokenText="Возлюбленные наши воины потеряли еще одного бойца, и вера наша слабеет. Ошибки прошлого не должны идти с тем, кто станет... будущим."
Comment=""

[ELDER_TempleSoldierKilled_02 SoundNodeWave]
bMature=False
bManualWordWrap=False
bSingleLine=False
SpokenText="Слабость... мы не ожидали этого... Слабость... еще один из молодого народа терпит крах..."
Comment=""

[ELDER_TempleSoldierKilled_03 SoundNodeWave]
bMature=False
bManualWordWrap=False
bSingleLine=False
SpokenText="Возможно, мы... ошибались?.. Возможно, нас вновь ждет поражение, и мы увлеклись ложными надеждами? Отчего народ Юного уступает... низшим созданиям?.."
Comment=""

[ELDER_TempleSoldierKilled_04 SoundNodeWave]
bMature=False
bManualWordWrap=False
bSingleLine=False
SpokenText="Исход неясен... Успех так близок, но смерть и неудачи преследуют их..."
Comment=""

[ELDER_TempleSoldierKilled_05 SoundNodeWave]
bMature=False
bManualWordWrap=False
bSingleLine=False
SpokenText="Свершилось... Все наши надежды, все упования разбиты. Этот народ - лишь новый этап в долгой череде неудач..."
Comment=""

[ELDER_TempleThinMan SoundNodeWave]
bMature=False
bManualWordWrap=False
bSingleLine=False
SpokenText="Достойный образец... Эти умные, преданные существа были готовы изменяться, чтобы угодить нам. И все же, несмотря на все наши надежды... они не сумели принять Дар... Еще одна пустышка."
Comment=""

[ELDER_TempleUltimateEtherealNearDeath SoundNodeWave]
bMature=False
bManualWordWrap=False
bSingleLine=False
SpokenText="Поиск... испытания... и вот итог... мы получили ответ, к которому стремились так давно... Но Юный и его племя обречены на смерть без нашей помощи..."
Comment=""

[ELDER_TempleUltimateEtherealWounded SoundNodeWave]
bMature=False
bManualWordWrap=False
bSingleLine=False
SpokenText="Нет! Мы ошиблись! Столько времени, столько страданий - и теперь?.. Величайшее творение, наш единственный успех... Мы не смогли предугадать, к чему он приведет нас..."
Comment=""

[FemaleVIP_ExtractionBoulevardVIP_01 SoundNodeWave]
bMature=False
bManualWordWrap=False
bSingleLine=False
SpokenText="Зачем они за мной пришли? Я ничего им не сделала!"
Comment=""

[FemaleVIP_ExtractionBoulevardVIP_02 SoundNodeWave]
bMature=False
bManualWordWrap=False
bSingleLine=False
SpokenText="Не знаю, кто вы, но без вашей помощи они бы просто убили меня!"
Comment=""

[FemaleVIP_ExtractionBoulevardVIP_03 SoundNodeWave]
bMature=False
bManualWordWrap=False
bSingleLine=False
SpokenText="Эти... чудовища... У них там столько тел... трупов... Я просто не понимаю!"
Comment=""

[FemaleVIP_ExtractionBoulevardVIP_04 SoundNodeWave]
bMature=False
bManualWordWrap=False
bSingleLine=False
SpokenText="Слава Господу, вы нашли меня! Они... они бы убили меня - как всех остальных."
Comment=""

[FemaleVIP_ExtractionBoulevardVIPAcquired_1 SoundNodeWave]
bMature=False
bManualWordWrap=False
bSingleLine=False
SpokenText="Помогите мне! Я не знаю, что происходит... Их... их так много. Они повсюду."
Comment=""

[FemaleVIP_ExtractionBoulevardVIPAttentionGrab01_1 SoundNodeWave]
bMature=False
bManualWordWrap=False
bSingleLine=False
SpokenText="Помогите! Сюда!"
Comment=""

[FemaleVIP_ExtractionBoulevardVIPAttentionGrab02_1 SoundNodeWave]
bMature=False
bManualWordWrap=False
bSingleLine=False
SpokenText="Сюда! Я здесь!"
Comment=""

[FemaleVIP_ExtractionBoulevardVIPAttentionGrab03_1 SoundNodeWave]
bMature=False
bManualWordWrap=False
bSingleLine=False
SpokenText="Где вы?! На помощь!"
Comment=""

[GuardNPC_ExtractionMuseumLimoAttentionGrab_1 SoundNodeWave]
bMature=False
bManualWordWrap=False
bSingleLine=False
SpokenText="Эй! Помогите нам с этими тварями!"
Comment=""

[GuardNPC_ExtractionMuseumLimoRedirect_1 SoundNodeWave]
bMature=False
bManualWordWrap=False
bSingleLine=False
SpokenText="Вы Хатча ищете? Его здесь нет. Когда началась стрельба, он свалил вниз, к фургончику. Мы пошли было за ним, но влипли тут в перестрелку."
Comment=""

[SGT_RescuePierVIP_01 SoundNodeWave]
bMature=False
bManualWordWrap=False
bSingleLine=False
SpokenText="Надо срочно передать данные аналитикам. Если пришельцы поразят эти цели, нам крышка."
Comment=""

[SGT_RescuePierVIP_02 SoundNodeWave]
bMature=False
bManualWordWrap=False
bSingleLine=False
SpokenText="Они хотят разрушить инфраструктуру... Лишить нас воды, электричества - всего. Похоже, они надеются таким образом ослабить сопротивление."
Comment=""

[SGT_RescuePierVIP_03 SoundNodeWave]
bMature=False
bManualWordWrap=False
bSingleLine=False
SpokenText="Мы нашли странную органику в воде. Боюсь представить, что произойдет, если это выпьют люди. Я должен выбраться отсюда - надо передать эти образцы в лабораторию."
Comment=""

[SkyrangerArrives_01 SoundNodeWave]
bMature=False
bManualWordWrap=False
bSingleLine=False
SpokenText="Садимся."
Comment=""

[SkyrangerArrives_02 SoundNodeWave]
bMature=False
bManualWordWrap=False
bSingleLine=False
SpokenText="Готовимся к высадке, \"Штурм-один\"."
Comment=""

[SkyrangerArrives_03 SoundNodeWave]
bMature=False
bManualWordWrap=False
bSingleLine=False
SpokenText="\"Штурм-один\", готовимся к высадке."
Comment=""

[SkyrangerArrives_04 SoundNodeWave]
bMature=False
bManualWordWrap=False
bSingleLine=False
SpokenText="Садимся."
Comment=""

[SkyrangerArrives_05 SoundNodeWave]
bMature=False
bManualWordWrap=False
bSingleLine=False
SpokenText="\"Штурм-один\", мы на подлете."
Comment=""

[SkyrangerArrives_06 SoundNodeWave]
bMature=False
bManualWordWrap=False
bSingleLine=False
SpokenText="Готовимся к высадке, \"Штурм-один\"."
Comment=""

[SoldierNPC_ExtractionFallenHighwayCivilianAttentionGrab_1 SoundNodeWave]
bMature=False
bManualWordWrap=False
bSingleLine=False
SpokenText="Эй! Тут наши!"
Comment=""

[SoldierNPC_ExtractionFallenHighwayRedirect_1 SoundNodeWave]
bMature=False
bManualWordWrap=False
bSingleLine=False
SpokenText="Вас прислали спасать Ван Доорна? Он убежал вперед - пытается помочь парням, которых завалило, когда пришельцы рванули мост. Слушайте, у нас тут раненые. Заберите Ван Доорна - а мы приведем парней к вертушке."
Comment=""

[SR_BombMissionDropshipPilotEVACing_01 SoundNodeWave]
bMature=False
bManualWordWrap=False
bSingleLine=False
SpokenText="Больше ждать невозможно! Мы взлетаем."
Comment=""

[SR_BombMissionDropshipPilotEVACing_02 SoundNodeWave]
bMature=False
bManualWordWrap=False
bSingleLine=False
SpokenText="Здесь нельзя оставаться! Надо уходить немедленно!"
Comment=""

[SR_BombMissionDropshipPilotEVACing_03 SoundNodeWave]
bMature=False
bManualWordWrap=False
bSingleLine=False
SpokenText="Нельзя больше ждать. Я поднимаю машину."
Comment=""

[SR_BombMissionDropshipPilotEVACing_04 SoundNodeWave]
bMature=False
bManualWordWrap=False
bSingleLine=False
SpokenText="Все, времени в обрез! Пора сваливать!"
Comment=""

[SR_BombMissionDropshipPilotEVACing_05 SoundNodeWave]
bMature=False
bManualWordWrap=False
bSingleLine=False
SpokenText="Здесь нельзя оставаться. Нас сейчас накроет!"
Comment=""

[SR_IntroTerror_01 SoundNodeWave]
bMature=False
bManualWordWrap=False
bSingleLine=False
SpokenText="\"Центр\", я \"Рейнджер\". Принимаю сигнал. Штурмовой отряд занял позицию рядом с точкой. Жду подтверждения."
Comment=""

[SR_IntroTerror_02 SoundNodeWave]
bMature=False
bManualWordWrap=False
bSingleLine=False
SpokenText="\"Центр\", \"Рейнджер\" вышел на точку. \"Штурм-один\" к бою готов. Жду приказа на выброску."
Comment=""

[SR_IntroUFOCrash_01 SoundNodeWave]
bMature=False
bManualWordWrap=False
bSingleLine=False
SpokenText="Говорит \"Рейнджер\". Мы к северу от места крушения. \"Штурм-один\" к бою готов."
Comment=""

[SR_IntroUFOCrash_02 SoundNodeWave]
bMature=False
bManualWordWrap=False
bSingleLine=False
SpokenText="\"Центр\", я \"Рейнджер\". В районе крушения противник не обнаружен. \"Штурм-один\" готов занять корабль."
Comment=""

[SR_IntroUFOCrash_03 SoundNodeWave]
bMature=False
bManualWordWrap=False
bSingleLine=False
SpokenText="Штаб, ответьте. \"Рейнджер\" достиг внешнего контура. Приближаюсь к точке. Штурмовой отряд ждет приказаний."
Comment=""

[SR_IntroUFOLanded_01 SoundNodeWave]
bMature=False
bManualWordWrap=False
bSingleLine=False
SpokenText="\"Центр\", \"Рейнджер\" подходит к точке высадки. Расчетное время прибытия - десять минут. \"Штурм-один\" готов, ждет приказаний."
Comment=""

[SR_IntroUFOLanded_02 SoundNodeWave]
bMature=False
bManualWordWrap=False
bSingleLine=False
SpokenText="Штаб, я \"Рейнджер\". Мы на позиции, ждем дальнейших приказаний."
Comment=""

[SR_IntroUFOLanded_03 SoundNodeWave]
bMature=False
bManualWordWrap=False
bSingleLine=False
SpokenText="\"Рейнджер\" в канале. Мы рядом с кораблем противника. \"Штурм-один\" готов к выходу, ждем приказа."
Comment=""

[SR_MissionAbort_01 SoundNodeWave]
bMature=False
bManualWordWrap=False
bSingleLine=False
SpokenText="\"Центр\", \"Рейнджер\" возвращается на базу."
Comment=""

[SR_MissionAbort_02 SoundNodeWave]
bMature=False
bManualWordWrap=False
bSingleLine=False
SpokenText="\"Центр\", ответьте \"Рейнджеру\". Все отменяется. Повторяю: операция отменяется."
Comment=""

[SR_MissionAbort_03 SoundNodeWave]
bMature=False
bManualWordWrap=False
bSingleLine=False
SpokenText="Высадки не будет. Возвращаюсь на базу."
Comment=""

[SR_MissionAbort_04 SoundNodeWave]
bMature=False
bManualWordWrap=False
bSingleLine=False
SpokenText="\"Центр\", мы уходим. Задача снята."
Comment=""

[SR_MissionAbort_05 SoundNodeWave]
bMature=False
bManualWordWrap=False
bSingleLine=False
SpokenText="Сворачиваемся. Нас отзывают."
Comment=""

[SR_MissionAbort_06 SoundNodeWave]
bMature=False
bManualWordWrap=False
bSingleLine=False
SpokenText="\"Центр\", задание отменили."
Comment=""

[SR_MissionAbort_07 SoundNodeWave]
bMature=False
bManualWordWrap=False
bSingleLine=False
SpokenText="Нас отзывают."
Comment=""

[SR_MissionAbort_08 SoundNodeWave]
bMature=False
bManualWordWrap=False
bSingleLine=False
SpokenText="Есть прервать операцию. Возвращаюсь на базу."
Comment=""

[SR_MissionAbort_09 SoundNodeWave]
bMature=False
bManualWordWrap=False
bSingleLine=False
SpokenText="Мы уходим. Операция прервана."
Comment=""

[SR_MissionAbort_10 SoundNodeWave]
bMature=False
bManualWordWrap=False
bSingleLine=False
SpokenText="Отставить высадку, повторяю, высадки не будет."
Comment=""

[SR_MissionFailed_01 SoundNodeWave]
bMature=False
bManualWordWrap=False
bSingleLine=False
SpokenText="\"Центр\", ответьте \"Рейнджеру\"! У нас потери. Взвод уничтожен. Повторяю, взвод уничтожен."
Comment=""

[SR_MissionFailed_02 SoundNodeWave]
bMature=False
bManualWordWrap=False
bSingleLine=False
SpokenText="\"Центр\", как слышите меня?! У нас потери! Отряд уничтожен!"
Comment=""

[SR_MissionFailed_03 SoundNodeWave]
bMature=False
bManualWordWrap=False
bSingleLine=False
SpokenText="У нас нештатная ситуация! Мы несем потери."
Comment=""

[SR_MissionFailed_04 SoundNodeWave]
bMature=False
bManualWordWrap=False
bSingleLine=False
SpokenText="\"Центр\", ситуация критическая. В отряде серьезные потери."
Comment=""

[SR_MissionFailed_05 SoundNodeWave]
bMature=False
bManualWordWrap=False
bSingleLine=False
SpokenText="\"Центр\", у нас проблемы. Отряд уничтожен."
Comment=""

[SR_MissionFailed_06 SoundNodeWave]
bMature=False
bManualWordWrap=False
bSingleLine=False
SpokenText="\"Центр\", у нас потери... Отряд уничтожен. Мы уходим."
Comment=""

[SR_MissionFailed_07 SoundNodeWave]
bMature=False
bManualWordWrap=False
bSingleLine=False
SpokenText="Срочная отмена! \"Штурм-один\" понес большие потери. Надо эвакуироваться!"
Comment=""

[SR_MissionFailed_08 SoundNodeWave]
bMature=False
bManualWordWrap=False
bSingleLine=False
SpokenText="\"Центр\", ответьте \"Рейнджеру\". Мы несем тяжелые потери. \"Штурм-один\" уничтожен."
Comment=""

[SR_MissionFailed_09 SoundNodeWave]
bMature=False
bManualWordWrap=False
bSingleLine=False
SpokenText="\"Центр\", \"Штурм-один\" попал под огонь противника. У нас большие потери."
Comment=""

[SR_MissionFailed_10 SoundNodeWave]
bMature=False
bManualWordWrap=False
bSingleLine=False
SpokenText="\"Центр\", ответьте. Операция провалена. У нас потери! \"Штурм-один\" уничтожен."
Comment=""

[SR_MissionIntro_01 SoundNodeWave]
bMature=False
bManualWordWrap=False
bSingleLine=False
SpokenText="\"Центр\", \"Рейнджер\" подходит к точке назначения. \"Штурм-один\" просит разрешения на высадку."
Comment=""

[SR_MissionIntro_02 SoundNodeWave]
bMature=False
bManualWordWrap=False
bSingleLine=False
SpokenText="\"Центр\", я \"Рейнджер\". Ударный отряд приземляется. Ждем приказаний."
Comment=""

[SR_MissionIntro_03 SoundNodeWave]
bMature=False
bManualWordWrap=False
bSingleLine=False
SpokenText="Штаб, ответьте \"Рейнджеру\". Мы на точке. Прошу разрешения на выброску десанта."
Comment=""

[SR_SpecialMissionSquadSecure_01 SoundNodeWave]
bMature=False
bManualWordWrap=False
bSingleLine=False
SpokenText="Отряд на борту. К взлету готов."
Comment=""

[SR_SpecialMissionSquadSecure_02 SoundNodeWave]
bMature=False
bManualWordWrap=False
bSingleLine=False
SpokenText="Люди на борту. Полетели."
Comment=""

[SR_SpecialMissionVIPSecure_01 SoundNodeWave]
bMature=False
bManualWordWrap=False
bSingleLine=False
SpokenText="Объект цел, все на борту."
Comment=""

[SR_SpecialMissionVIPSecure_02 SoundNodeWave]
bMature=False
bManualWordWrap=False
bSingleLine=False
SpokenText="Объект в безопасности."
Comment=""

[THutch_ExtractionMuseumVIP_01 SoundNodeWave]
bMature=False
bManualWordWrap=False
bSingleLine=False
SpokenText="Если выберемся, я замолвлю за вас словечко кому надо."
Comment=""

[THutch_ExtractionMuseumVIP_02 SoundNodeWave]
bMature=False
bManualWordWrap=False
bSingleLine=False
SpokenText="Хм... Возможно, моей охране стоит заказывать снаряжение у ваших поставщиков."
Comment=""

[THutch_ExtractionMuseumVIP_03 SoundNodeWave]
bMature=False
bManualWordWrap=False
bSingleLine=False
SpokenText="Я очень рад, что мои друзья в Совете начали спасательную операцию. Я благодарен вам от всего сердца."
Comment=""

[THutch_ExtractionMuseumVIP_04 SoundNodeWave]
bMature=False
bManualWordWrap=False
bSingleLine=False
SpokenText="Если выберусь отсюда живым, я устрою вашему проекту рекламу, какая вам и не снилась, обещаю!"
Comment=""

[THutch_ExtractionMuseumVIPRecaptured_01 SoundNodeWave]
bMature=False
bManualWordWrap=False
bSingleLine=False
SpokenText="Господи, да как же так... Столько людей погибли - ни за что..."
Comment=""

[THutch_ExtractionMuseumVIPSaved_01 SoundNodeWave]
bMature=False
bManualWordWrap=False
bSingleLine=False
SpokenText="Вы так рисковали... Я вам очень обязан."
Comment=""

[VDoorn_ExtractionFallenHighwayVIP_01 SoundNodeWave]
bMature=False
bManualWordWrap=False
bSingleLine=False
SpokenText="Не знаю, какой вы вид войск, но такое снаряжение я вижу впервые."
Comment=""

[VDoorn_ExtractionFallenHighwayVIP_02 SoundNodeWave]
bMature=False
bManualWordWrap=False
bSingleLine=False
SpokenText="Когда выберемся отсюда, я отплачу этим тварям за все. За каждого моего бойца."
Comment=""

[VDoorn_ExtractionFallenHighwayVIP_03 SoundNodeWave]
bMature=False
bManualWordWrap=False
bSingleLine=False
SpokenText="Хотел бы я сделать больше - но тут уж ничем не поможешь..."
Comment=""

[VDoorn_ExtractionFallenHighwayVIP_04 SoundNodeWave]
bMature=False
bManualWordWrap=False
bSingleLine=False
SpokenText="Там становилось жарковато. Если бы не вы, думаю, там бы я и остался."
Comment=""

[VDoorn_ExtractionFallenVIPRecaptured_01 SoundNodeWave]
bMature=False
bManualWordWrap=False
bSingleLine=False
SpokenText="Ну подходи! Я без боя не сдамся."
Comment=""

[VDoorn_ExtractionFallenVIPSaved_01 SoundNodeWave]
bMature=False
bManualWordWrap=False
bSingleLine=False
SpokenText="Я в долгу перед вами. Нет, правда, вы мне жизнь спасли."
Comment=""

[VIP_ExtractionFallenHighwayVIPAcquired_1 SoundNodeWave]
bMature=False
bManualWordWrap=False
bSingleLine=False
SpokenText="Вы очень вовремя. Я пока держусь, но мои бойцы... им повезло меньше. Надо отсюда уходить, пока не появились эти уродцы."
Comment=""

[VIP_ExtractionFallenHighwayVIPAttentionGrab_1 SoundNodeWave]
bMature=False
bManualWordWrap=False
bSingleLine=False
SpokenText="Вы и есть спецназ? Давайте сюда!"
Comment=""

[VIP_ExtractionFallenHighwayVIPAttentionGrab_2 SoundNodeWave]
bMature=False
bManualWordWrap=False
bSingleLine=False
SpokenText="Спускайтесь! Тут на всех работы хватит."
Comment=""

[VIP_ExtractionFallenHighwayVIPAttentionGrab_3 SoundNodeWave]
bMature=False
bManualWordWrap=False
bSingleLine=False
SpokenText="Вы мне поможете или нет?"
Comment=""

[VIP_ExtractionMuseumVIPAcquired_1 SoundNodeWave]
bMature=False
bManualWordWrap=False
bSingleLine=False
SpokenText="Люди, слава богу, люди! Заберите меня отсюда!"
Comment=""

[VIP_ExtractionMuseumVIPAttentionGrab_1 SoundNodeWave]
bMature=False
bManualWordWrap=False
bSingleLine=False
SpokenText="Эй? Кто это там? Я тут, у фургона."
Comment=""

[VIP_ExtractionMuseumVIPAttentionGrab_2 SoundNodeWave]
bMature=False
bManualWordWrap=False
bSingleLine=False
SpokenText="Я извиняюсь, я тут! За фургоном!"
Comment=""

[VIP_ExtractionMuseumVIPAttentionGrab_3 SoundNodeWave]
bMature=False
bManualWordWrap=False
bSingleLine=False
SpokenText="Эй вы, кто-нибудь! Я здесь!"
Comment=""

[WThorne_RescueCommAlleyVIP_01 SoundNodeWave]
bMature=False
bManualWordWrap=False
bSingleLine=False
SpokenText="Это абсурд! Вы что, думаете, я предал свою страну? Я НЕ ПРЕДАТЕЛЬ, ЧЕРТ ВОЗЬМИ!"
Comment=""

[WThorne_RescueCommAlleyVIP_02 SoundNodeWave]
bMature=False
bManualWordWrap=False
bSingleLine=False
SpokenText="Вы не имеете права! Я слуга народа! Какие у вас полномочия?!"
Comment=""

[WThorne_RescueCommAlleyVIP_03 SoundNodeWave]
bMature=False
bManualWordWrap=False
bSingleLine=False
SpokenText="Я не буду ни с кем говорить, я требую адвоката! Немедленно!"
Comment=""

[WThorne_RescueCommAlleyVIPRecaptured_01 SoundNodeWave]
bMature=False
bManualWordWrap=False
bSingleLine=False
SpokenText="Нет! Стойте! Я свой! Умоляю вас... мы можем договориться!"
Comment=""

[WThorne_RescueCommAlleyVIPSaved_01 SoundNodeWave]
bMature=False
bManualWordWrap=False
bSingleLine=False
SpokenText="Куда вы меня тащите?! Ответьте немедленно! Я требую!"
Comment=""

